about_doskort_1=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 Doskort \u0438 \u043F\u043E\u0447\u0435\u043C\u0443 \u0432\u0430\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0438\u043C?
about_doskort_2=Doskort \u2013 \u0432\u0435\u0431-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0443\u0447\u0435\u0442\u0430 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u0448\u043A\u043E\u043B \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0435\u0431\u043D\u044B\u0445\
\u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0439. \u041F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438 \u0443\u0447\u0438\u0442\u0435\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0431\u043B\u0435\u0433\u0447\u0430\u0435\u0442 \u0438\u0445 \u043A\u0430\u0436\u0434\u043E\u0434\u043D\u0435\u0432\u043D\u0443\u044E \u0431\u0443\u043C\u0430\u0436\u043D\u0443\u044E\
\u0440\u0443\u0442\u0438\u043D\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0443\u0434\u043E\u0431\u043D\u044B\u0439 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u0434\u043B\u044F \u0440\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439, \u0447\u0442\u043E\u0431\u044B \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u0441\u043F\u0435\u0445\u0438 \u0441\u0432\u043E\u0435\u0433\u043E \u0440\u0435\u0431\u0435\u043D\u043A\u0430 \u0432 \u0443\u0447\u0435\u0431\u0435 \u0438 \u0431\u044B\u0442\u044C \u043D\u0430\
\u0441\u0432\u044F\u0437\u0438 \u0441\u043E \u0448\u043A\u043E\u043B\u043E\u0439.
about_doskort_3=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0440\u043E\u0434\u0438\u0442\u0435\u043B\u044F\u043C (\u0437\u0430\u043A\u043E\u043D\u043D\u044B\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F\u043C) \u0438 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u043C\u0441\u044F, \u0434\u0430\u0432\u0448\u0438\u043C\
\u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u0441\u0432\u043E\u0438\u0445 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0435, \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0443 \u0442\u0435\u043A\u0443\u0449\u0438\u0445 \u043E\u0446\u0435\u043D\u043E\u043A, \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u043E\u0432,\
\u0434\u043E\u043C\u0430\u0448\u043D\u0438\u0445 \u0437\u0430\u0434\u0430\u043D\u0438\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043A \u043E\u0431\u0449\u0435\u043D\u0438\u044E \u0441 \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438.
about_doskort_4=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0434\u043B\u044F \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0439 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043C\u0435\u0435\u0442\u0441\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E\
\u0441\u0430\u0439\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043D\u0430\u0431\u043E\u0440 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0440\u0430\u0437\u0434\u0435\u043B\u043E\u0432 \u0441 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u044B\u0435\
\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B. \u0421\u0430\u0439\u0442 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u0443\u0447\u0451\u0442\u0430 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u0432\u0437\u0430\u0438\u043C\u043E\u0441\u0432\u044F\u0437\u0430\u043D\u044B \u0438 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043C\u0435\u0436\u0434\u0443 \u0441\u043E\u0431\u043E\u0439. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F\
\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u0430, \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043C\u043E\u0449\u043D\u044B\u0439 \u0432\u0435\u0431-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430.
adding_button=\u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435
cancel_button=\u041E\u0442\u043C\u0435\u043D\u0430
deletion_button=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435
grade_button=\u043A\u043B\u0430\u0441\u0441
language=\u042F\u0437\u044B\u043A
log_out_button=\u0412\u044B\u0445\u043E\u0434
parent_button=\u0440\u043E\u0434\u0438\u0442\u0435\u043B\u044C
password=\u041F\u0430\u0440\u043E\u043B\u044C
recovery_button=\u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435
remove_button=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
sign_up_button=\u0412\u0445\u043E\u0434
student_button=\u0443\u0447\u0435\u043D\u0438\u043A
subject_button=\u043F\u0440\u0435\u0434\u043C\u0435\u0442
teacher_button=\u0443\u0447\u0438\u0442\u0435\u043B\u044C
user_deletion_button=\u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
user_registration_button=\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
wrong_user_message=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 email/\u043F\u0430\u0440\u043E\u043B\u044C \u0438\u043B\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C email \u043D\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435
has_no_active_subject=\u041D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0448\u043A\u043E\u043B\u044B
has_no_active_student=\u041D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0443\u0447\u0435\u043D\u0438\u043A\u043E\u0432. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0448\u043A\u043E\u043B\u044B
name=\u0418\u043C\u044F
surname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
child=\u0420\u0435\u0431\u0451\u043D\u043E\u043A(\u0434\u0435\u0442\u0438)
parent_selection=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0440\u043E\u0434\u0438\u0442\u0435\u043B\u044F(\u0435\u0439)
teacher_selection=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0443\u0447\u0438\u0442\u0435\u043B\u044F(\u0435\u0439)
grade=\u041A\u043B\u0430\u0441\u0441
letter=\u0411\u0443\u043A\u0432\u0430
number=\u0426\u0438\u0444\u0440\u0430
subject_name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430
student_selection=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0443\u0447\u0435\u043D\u0438\u043A\u0430(\u043E\u0432)
grade_selection=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u043B\u0430\u0441\u0441(\u044B)
subject_selection=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043C\u0435\u0442(\u044B)
register_button=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C
add_button=\u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C
restore_button=\u0412\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C
subject=\u041F\u0440\u0435\u0434\u043C\u0435\u0442(\u044B)
wrong_grade=\u041E\u0428\u0418\u0411\u041A\u0410!\u0423\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043A\u043B\u0430\u0441\u0441 \u0443\u0436\u0435 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
grade_success_add=\u041A\u043B\u0430\u0441\u0441 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
grade_restore=\u041A\u043B\u0430\u0441\u0441\u044B \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B
grade_delete=\u041A\u043B\u0430\u0441\u0441\u044B \u043F\u043E\u043C\u0435\u0447\u0435\u043D\u044B \u043A\u0430\u043A \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435
user_delete=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u0443\u0434\u0430\u043B\u0451\u043D\u044B \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
email_error=\u041E\u0448\u0438\u0431\u043A\u0430! \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C email \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D
user_success_add=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
student_add=\u0423\u0447\u0435\u043D\u0438\u043A \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
student_restore=\u0423\u0447\u0435\u043D\u0438\u043A\u0438 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B
student_delete=\u0423\u0447\u0435\u043D\u0438\u043A\u0438 \u043F\u043E\u043C\u0435\u0447\u0435\u043D\u044B \u043A\u0430\u043A \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435
wrong_subject=\u041E\u0428\u0418\u0411\u041A\u0410! \u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u0440\u0435\u0434\u043C\u0435\u0442 \u0443\u0436\u0435 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
subject_success_add=\u041F\u0440\u0435\u0434\u043C\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
subject_restore=\u041F\u0440\u0435\u0434\u043C\u0435\u0442\u044B \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B
subject_delete=\u041F\u0440\u0435\u0434\u043C\u0435\u0442\u044B \u043F\u043E\u043C\u0435\u0447\u0435\u043D\u044B \u043A\u0430\u043A \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435